{
  "reason": [
    "这是网络的问题，建议您换个网络或者重启网络清除浏览器缓存后再次进行哦。",
    "亲~ 建议您退出账号，然后重新登录再次进行哦，谢谢！",
    "亲~ 建议您退出账号，换个网络（移动/Wifi）或者重启网络，清除浏览器缓存后，然后重新登录再次进行，谢谢！",
    "为了有更好的游戏体验，建议您使用谷歌浏览器进行登录，谢谢！<br>温馨提示：如您使用苹果手机，建议使用苹果自带浏览器（SAFARI）。",
    "您好！由于您在网络不稳定的时候进入游戏导致这种情况，请您先换个网络（移动/Wifi）或者重启网络，建议您在网络最稳定的时候才进入游戏开始投注，谢谢！",
    "电脑版：会员中心->自助返水<br>手机版：在左上角点入会员中心->优惠领取->自助返水",
    "您好！当您存款时候请注意小数点哦，收款账户可能存在变动，请勿保存使用过的账户。充值时请注意核对，以免资金损失。",
    "您好！经查询目前存款渠道都正常的哦，有时候客户存款数多，引起系统会出现异常，您可以试换下其他的存款渠道再次进行，谢谢！",
    "您好！经为您查新，建议您换个网络或者重启网络，清理浏览器的缓存后，再次进行是否可以，如果再不行建议您试试用其它的存款渠道，谢谢！",
    "您好！经为您查询，因为您的绑定银行信息不正确，请您仔细查看您所绑定的银行信息是否正确，谢谢！",
    "您好！以下是电脑板和手机版的绑定银行卡的步骤<br>电脑板：请您登陆账户中心--我的账号--绑定银行卡<br>手机版：请您登陆账户中心--点击马上提款----点击提款右上角显示的“三个小点”---点击“+”绑定银行卡，点击“—”号解绑银行卡。即可",
    "温馨提示： 请您不要保留二维码留到下次，每个二维码只能扫一次。",
    "亲，如果您有什么疑问的话建议您发送邮件到官网（info@yuebet.info）邮箱进行咨询您的疑问，谢谢。",
    "您好！发送邮件很简单，请您参考一下的步骤：<br>- 登录QQ，在主面板单击QQ邮箱的图标<br>- 进入qq邮箱的首页，点击左上角的“写信”<br>- 在“收件人”文本框中键入要发送给该人的邮箱地址，如：123@qq.com，接着再输入主题及正文内容<br>- 在正文的上方还可添加附件、照片、截屏等等<br>- 我们还可以选择群发邮件<br>- 准备完毕后，可以在上方或下方点击“发送”按钮即可。",
    "您好！找回已删除的单号很简单，请您参考以下的步骤！<br>1.打开“支付宝登录”页面，进行登录支付宝账户<br>2.登录进去之后，点击“交易明细”，右上角有个“回收站”，点击进去。<br>3.就会出现已经删除的交易记录，找到你需要的交易记录，点击“还原”，就可以查看。",
    "您好！请点击账单里面的红包记录即可找回已经删除的红包明细。谢谢",
    "您好！请您打开支付宝点击朋友--搜索【刚刚支付的人】， 点击进去即可找到截图的哦。（带有红包收款号）",
    "亲，请您 登录支付宝--点击右下角【我的】—【账单】 在【账单】页面点击今日的转账，在【账单详情页面点击【更多】会显示支付宝交易号、商家交易号",
    "亲~ 请您点击蓝色的红包字，然后提供详细的截图带有编号在底部。谢谢！",
    "您好！我们已经收到您的支付，但是因为您支付时没有提交订单，目前需要您在官网上【WP支付宝渠道】提交一笔的订单然后我们这边会给您处理上分呢。只要提交不需要支付哦。谢谢！<br>温馨提示：避免下次支付不到账，建议你不要使用一个二维码扫码两次，或者没有提交订单时就转账给收款人。谢谢",
    "请您参考查看微信交易历史的步骤：<br>1.首先，我们打开手机点击进入微信客户端，微信主页面的右下角有“我”的图标，如图所示。<br>2.进入以后，我们会看到画面中间有一个“钱包”图标，进入到我的钱包功能，如图所示。 <br>3.在我的钱包的右上角有一个三个小点的图标，这是一个菜单项，点击它，如图所示。 <br>4.点击后出现一个下拉菜单，菜单中的第二项是“交易记录”选项，点击这个选项，如图所示。 <br>5.点击后出现了微信的交易记录，上面有一行灰色字体，是每个月的汇总金额，下面是分项明细。如图所示。 <br>6.如果想查询具体明细的详单，可以点击某一项账单明细，则出现了该账单的详细内容，便于回忆交易是否有差错。",
    "您好，请提供能看到有以下（4个部分）的截图 以便为您查询，谢谢<br>1， 收款人<br>2，付款金额<br>3，付款卡后四位<br>4，支付时间<br>提示：如您使用云闪付APP支付的您可以在云闪付打开--主页面有个小人头--点击--我的订单，即可查询到。",
    "您好！ 请您参考一下查看账单的步骤：登录建设银行， 点击【我的账户】—【账户查询】—【选择账号】—【明细】",
    "请您参考签到活动的步骤：<br>- 电脑版：在官网登陆后--会员中心--特殊活动--每日签到领好礼<br>- 手机客户端办：登陆后--优惠活动--优惠领取--每日签到领好礼--立即领取",
    "您好！今天返水是昨天的流水来计算的哦，经查询您在昨天没有投注量，所以您今天是没有返水的哦，请您明天再登录查看，谢谢！",
    "您好！小游戏在您您获得的时候，您退出游戏，或者网络离线，任何情况断线，小游戏视为放弃了哦！",
    "亲~ 我们目前的确是没有收到哦，但是我们会跟进的，如果中途我们收到的我们会给您处理上分，如没有收到的支付宝系统会给您原路退回哦。",
    "您好！经查询我们没有收到您的到账哦，如在24小时内都没有到账的，系统会给您原路退回您的金额哦，谢谢！",
    "您好！这是清理谷歌缓存步骤，请您参考下：<br>1。在计算机上打开Chrome。<br>2。点击右上角的“更多”图标 。<br>3。依次点击更多工具 清除浏览数据。<br>4。在顶部，选择一个时间范围。 要删除所有内容，请选择时间不限。<br>5,。选中“Cookie 及其他网站数据”及“缓存的图片和文件”旁边的复选框。<br>6。点击清除数据。",
    "删除历史记录、缓存和Cookie要清除您的历史记录和Cookie，请前往“设置”>“Safari 浏览器”，然后轻点“清除历史记录与网站数据”。 ... 要清除您的Cookie 并保留历史记录，请前往“设置”>“Safari 浏览器”>“高级”>“网站数据”，然后轻点“移除所有网站数据”。",
    "您好！我们技术已经测试游戏都可以正常游戏哦，建议您先退出账号，关闭所有的在浏览器的网页，清理浏览器的缓存，然后重启电脑或者手机在进行登陆游戏哦，谢谢！",
    "请提供您的游戏账号，姓名，QQ，电话，邮箱号，身份证正反面，手持身份证自拍，以便我们核实。谢谢！",
    "您好！请提供您游戏账号以及存款成功回单截图，以便我们为您查询，谢谢！",
    "您好！您的存款已经到账了，请刷新您的游戏账号查看。谢谢！",
    "您好！您若无法在官网自行找回账号/密码，请您联系QQ客服（QQ：800147322）办理重置密码业务。谢谢！！",
    "您好！建议您换个网络（移动/WiFi）或者重启网络清除浏览器缓存后进行使用网银在线支付，或者网银快键支付呢，目前这两通道比较稳定呢。",
    "亲~ 请您使用支付宝/微信/网银扫码转账聚合通道存款，这通道是聚合的呢，您可以使用支付宝，微信，网银都可以支付，谢谢！",
    "您好！目前有一些地区已经出现风控了。导致玩家存款时候出现异常，风险问题呢。请您在多次尝试其他通道呢，谢谢！",
    "您好！因为目前国内管的很严呢！有一些地区已经出现风控了，请您刷新再多次尝试扫码支付，或者请您重新提交订单系统会给您换个账号支付呢，或者您多次尝试使用不同的支付渠道。谢谢！",
    "亲~ 由于目前地区风控严重，导致有些存款掉单不到账，我们正在联系三方为您尽快的处理您的存款没到账的问题，给您带来不便还请您体谅，出现这种问题其实我们也不想呢。。。还请您再耐心等待一回，非常感谢！",
    "您好！请提供支付人的姓名，因为我们需要核实一下以免给别会员处理错误呢。谢谢",
    "您好！请您参考一下支付宝申请收款码步骤<br>1、手机登录支付宝—点击右上角【+】—【收款】<br>2、点击【物料商城】--“申请收钱码”",
    "您好！请您先留下您的QQ号，我们处理好了再给您通知呢，谢谢",
    "您好！请提供一下支付人的姓名，以便我们为您正确的查询，谢谢",
    "您好！请您先提供您的收款码，如我们不能给您上分的，我们会给您退款呢，谢谢",
    "您好！<br>您好！当您使用BIB支付宝通道在扫描二维码付款时，请注意下面三个细节，订单可百分百成功<br>一： 足额付款，不能少付一分钱<br>二： 付款时备注页面上的四位数参考码<br>三： 付款成功后，点击“我已付款”",
    "您好！请您按照这个格式填好了发送邮件到(info@yuebet.info)：<br>游戏账号：<br>目前QQ号：。。。改成：。。。。<br>目前手机：。。。改成：。。。。<br>目前邮件：。。。改成：。。。。<br>身份证正反面，手持身份证自拍正反面。<br>收到邮件后相关部门会在24小时给您进行账户验证处理，谢谢！",
    "您好！为了账号安全，需要发送到邮件到审核部门帮您核实然后办理重置密码！<br>请您发送到我们怡宝的邮件：info@yuebet.info，内容为【忘记密码】，然后发送您的：<br>游戏账号：<br>真实姓名：<br>手机号：<br>QQ：<br>邮箱：<br>身份证正反面照片：<br>经过核实后审核部门会帮您重置您的密码，然后会给您回复邮件带有您的最新的密码在邮件内容中。",
    "您好！优惠金额仅限投注PT/极速PT/MG/极速MG/QT/NT/PNG/SG/TTG/TD/CQ游戏厅老虎机游戏/捕鱼游戏，违反游戏规则无条件清零该优惠包含的金额及盈利。<br>申请优惠在投注前请仔细阅读游戏规则，以免造成不必要的麻烦，谢谢！",
    "您好！新会员首存礼金仅限在NETENT平台/QT平台/PT平台/极速PT平台老虎机游戏中进行1倍投注即可提款，<br>申请优惠在投注前请仔细阅读游戏规则，以免造成不必要的麻烦，谢谢！",
    "我们目前是被风控导致查询您的账号有些慢，需要过了12点才可以恢复正常，请您度偶哦的体谅，我们会尽快为您处理您的存款问题呢，非常感谢！",
    "您好！我们正在联系三方为您处理中，请您稍等下，处理好了我们会给您通知以及上分哦。谢谢",
    "请您参考一下微信转账到支付宝的步骤，谢谢！<br>第1步：首先在微信“我”界面的“钱包”里面进入“银行卡”，绑定一张属于你自己的银行卡.<br>第2步：然后在“钱包”界面点击“零钱”进行提现，把钱提现到刚才绑定的银行卡里面.<br>第3步：再打开“支付宝”在右下角“我的”里面找到或添加刚才绑定微信的银行卡.<br>第4步：最后在“余额”界面点击充值，把银行卡里面的钱充值到支付宝里面，这样就成功的把微信里面的钱转移到支付宝里面来啦~",
    "您好！因BBIN后台结算问题，结束数据较慢，BBIN掉线或者强制离线时金额不见了，请等待5-10分钟后再登陆查看一下BBIN主账户金额即可，系统结算完毕后会给您返还到您的BBIN中的。谢谢！",
    "您好！目前。游戏平台正在维护中，具体维护完毕时间暂时没有收到通知哦。但是维护完毕后我们会在前台发送公告的哦。建议您先到其他游戏厅游戏呢。谢谢"
  ],
  "email": [
    "尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>请您手持身份证自拍正反面给我们发送，以便我们为您核实，谢谢！<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启",
    "尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>怡宝先祝您生日快乐，您在生日当月存款不足500元，建议您在当月达到存款500元以上再发送邮件申请生日礼金呢，同时请您手持身份证自拍正反面给我们发送，以便我们为您核实，谢谢！<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启",
    "尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>经查询，您注册的账户生日日期与身份证日期不一致，所以您的账号不符合申请生日奖金。<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启",
    "尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>您好，您申请的生日礼金已经审核通过，这边已经成功为您添加，请您留意查收.<br>温馨提示：活动详情以及游戏限制，请您参考月博官网优惠活动的“限制游戏列表”。谢谢！<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启"
  ],
  "ks": [
    "您好！申请注册彩金提交方式:<br>电脑版：个人中心——自助服务——自助存送下方--优惠类型--选择【老虎机体验金8-88元】，点击立即提交即可。<br>手机版：登录--我的--自动存送--点击【老虎机体验金8-88元】，点击申请即可。<br>申请体验金需要完善所有个人信息，绑定银行卡，包括设定提现密码后才可以领取。谢谢！",
    "您好！申请老虎机优惠方式:<br>电脑版：个人中心--自助服务--自助存送下方--优惠类型--选择【您需要申请的优惠】，点击立即提交即可。<br>手机版：登录--我的--自动存送--【您需要申请的优惠】点击申请即可。",
    "您好！申请真人优惠方式:<br>电脑版：个人中心--自助服务--自助存送下方--优惠类型--选择【您需要申请的优惠】，点击立即提交即可。<br>手机版：登录--我的--自动存送--【您需要申请的优惠】点击申请即可。",
    "您好！这是查使用惠券的步骤:<br>电脑版：个人中心--拉到网页底部--优惠券--未使用【未使用】，点击使用即可。<br>手机版：登录--我的--优惠券--未使用【未使用】，点击使用即可。",
    "您好！这是绑定银行卡的步骤:<br>电脑版：个人中心——账号设置——银行卡点击+号【添加提现银行卡】—— 然后完善您的信息，【确认绑定】即可。<br>手机版：登录——我的-——银行卡——点击【添加提现银行卡】，然后【绑定】即可。",
    "您好！这是解绑银行卡的步骤:<br>电脑版：个人中心——账号设置——银行卡点击——把鼠标移到您已经绑定的银行卡——在右下面点击【解除】<br>手机版：登录——我的-——银行卡——在右上面点击【解除】",
    "您好！这是修改密码步骤:<br>电脑版：个人中心——账号设置——安全设置——选择【登录密码】或者【提现密码】然后进行完善您的需要修改的信息。<br>手机版：登录——我的-——安全中心——选择【登录密码】或者【提现密码】然后进行完善您的需要修改的信息。",
    "您好！这是查询完善您的个人信息步骤:<br>电脑版：个人中心——账号设置——安全设置——选择【个人资料】。然后进行完善您目前没有完善的信息。<br>手机版：登录——我的-——安全中心——选择【个人资料】。然后进行完善您目前没有完善的信息。",
    "您好！这是申请桃桃剧VIP步骤:<br>电脑版：个人中心——拉到网页底部——在优惠券下面即可看到【桃桃剧】点击后等待转移到桃桃居页面——点击【加入VIP】。<br>手机版：您好！登录--我的--桃桃居--点击【桃桃VIP】——【凯盛充值20元赠送20（100%）】",
    "您好！这是领取返水的步骤:<br>电脑版：个人中心→自助服务→自助返水，一键即可领取。<br>手机版：登录——我的——自动反水",
    "您好！这是凯盛存款的步骤。<br>电脑版：个人中心→资金管理→充值，选择您需要存款的渠道输入存款金额，点击确认支付即可，谢谢。<br>手机版：我的——充值，选择您需要存款的渠道输入存款金额，点击确立即充值即可，谢谢。",
    "您好！额度转换的步骤。<br>电脑版：个人中心→资金管理→充值→额度转换，选择您需要转入或者转出，输入金额然后【确认转账】即可。<br>手机版：我的→额度转换→额度转换，选择您需要转入或者转出，输入金额然后【确认】即可",
    "您好！活跃红包领取方式:<br>电脑版：个人中心--自助服务--自助存送下方--下面即可看到领取的地方。<br>手机版：登录--我的--自动存送--自动领取，点击领取即可。",
    "本活动仅限PT/MG/TTG/ISB中的老虎机类型游戏。本活动不能游戏古怪猴子、辛巴达金航记、黄金之旅、湛蓝深海以及疯狂7，其中多旋转老虎机和老虎机奖金翻倍投注将不计算在内。所有21点游戏，所有轮盘游戏，所有百家乐游戏，所有骰宝游戏，所有视频扑克游戏及刮刮乐游戏，其他纸牌游戏，桌面游戏，电子扑克都不计算在内。若发现不正当投注凯盛有权收回红利和非法盈利额。",
    "您好！申请生日礼金需要使用注册邮箱发送至kscw888@gmail.com申请，邮件主题：申请生日礼金，邮件内容注明：会员账号，身份证正反面。",
    "您好！账户彩金领取<br>电脑版：登录---个人中心--既可看到，转换方式：自动服务--使用彩金--输入金额，点击立即提交即可<br>手机版：登录--我的--每日福利，即可看到累计彩金和转换。<br>提示：账户彩金累计50元才可以转换到主账户。",
    "您好！K币是积分的分数可以用来兑换礼品，筹码或者使用抽奖。每10元返水可有1积分。<br>电脑版：登录---个人中心--账号积分--【积分会换】或者【积分抽奖】<br>手机版：登录--我的--在【我的积分】即可看到累计的积分。"
  ],
  "ued": [
    "您好！UED单笔提款最低金额是100元，单笔最高提款金额是60000元，每日提款上限金额 30万，每日可提款 5次。",
    "您好！请您参考一下UED的存款步骤：<br>电脑版：登录--个人中心--【存款】--即可看到所有的存款渠道--选择您想充值的渠道。<br>手机版：登录--在页面底部--点击【存款】--即可看到所有的存款渠道--然后选择您想充值的渠道。",
    "您好！请您参考一下UED的提款步骤：<br>电脑版：登录--个人中心--【取款】--然后您即可进行申请您的提款。<br>手机版：登录--在页面底部——点击——我的——【提款】—— 然后您即可进行申请您的提款。<br><br>提款之前需要把您的金额回调到主钱包后才可以进行提交您的提款申请哦。<br>回调方式：在提款的页面点击【资金回调】您的金额即可回调到您的主钱包。谢谢您的配合！",
    "您好！请您参考绑定银行卡的步骤：<br>电脑版：登录--个人中心 --【取款】-- 绑定银行卡 -- 填写完毕点击提交即可。<br>手机版：登录 -- 在页面底部 -- 点击 -- 我的 --【安全中心】--  绑定银行卡 -- 添加银行卡 -- 填写完毕点击提交即可。",
    "您好！以下是UED的查询您的账号记录：<br>电脑版：登录--个人中心--账户记录--您可以看到三个查询记录的列表【交易明细】【存款记录】【提款记录】--您点击后选择您需要查询的部分--选择时间即可查询您的记录。<br>手机版：登录--在页面底部--点击【我的】--即可看到所有查询记录的工具--然后选择您需要查询的。谢谢您的配合！",
    "您好！请您参考一下查询在UED的投注记录：<br>电脑版：登录--个人中心--投注记录--选择您需要查询的游戏厅<br>手机版：登录--在右角下点击【我的】--投注记录--选择您需要查询的游戏厅",
    "您好！以下是查询个人盈亏记录：<br/>电脑版：登录 -- 个人中心 -- 盈亏记录。<br/>手机版：登录 -- 在页面底部 -- 点击【我的】 -- 盈亏记录。<br/>您可以查询某个平台的盈亏或者查询全部，手机版本只能查询最多是七天内的记录，如您需要查询更多请您使用电脑登录。谢谢！",
    "您好！请您参考修改个人信息的步骤：<br>电脑版：登录 -- 个人中心 -- 我的账户 -- 个人资料 -- 修改您的个人信息点击提交即可。<br>手机版：登录 -- 在右角下点击【我的】 -- 我的中心 -- 修改您的个人信息点击提交即可。",
    "您好！请您修改密码的步骤：<br>电脑版：登录 -- 个人中心 -- 我的账户 -- 登录密码 -- 修改后点击提交即可。<br>手机版：登录 -- 在右角下点击【我的】 -- 安全中心 -- 登录密码 -- 修改后点击提交即可。",
    "您好。您可以在体育中，投注记录 -- 未结算注单或者已结算注单旁边有个小箭头【v】，请您点击即可看到您所有的注单 -- 然后您看到一个方形的感叹号【!】您点击即可看到您的投注单号",
    "您好！这是UED的官网网址：<br/>电脑网址：https://www.ucasino.cc/index.html<br/>手机网址：https://m.ucasino.cc/m",
    "您好！您可以在官网上点击忘记密码，然后使用所绑定手机或邮箱进行找回您的密码哦。<br>然后系统会给您发送到您的手机或则邮箱一个最新的密码，获取最新密码后您需要进行登录修改您的最新密码",
    "您好！为了账号资金安全，【修改姓名】，【解绑银行】，【重置提现密码】<br>需要发送到邮件到审核部门帮您核实然后办理哦！<br>请您发送到我们UED的邮件：uedpass8868@gmail.com，主题为【您需要办理的业务】，然后发送您的<br>游戏账号：<br>真实姓名：<br>手机号：<br>QQ：<br>邮箱：<br>银行卡号：<br>身份证正反面照片：<br>手持身份证正反面自拍照片：<br>审核部门会在24小时内处理完毕，经过核实后审核部门会给您回复您的邮件，请您跟进一下邮箱。谢谢您的配合！",
    "您好，已经为您重置成功，您的新密码为：123456。<br/>温馨提示：为了您的账户资金安全，请您及时登入会员中心—进行重新设置您的登录密码，谢谢您 。",
    "您好！这是我们代理专员的联系：<br>微信：x15763132589，<br>QQ：3336967374<br>请您联系我们代理专员帮您仔细的咨询哦，谢谢！<br>代理工作时间： 每天下午两点到晚上10点，周日休息",
    "您好！这是体育的计算有效投注，请您参考一下：<br>存款1000，没有申请任何优惠进行投注。<br>投注盘口：大小，单双，让球。是按照赔率派彩的为您的有效投注，比如：<br>下注1000，赔率为1.75（欧洲盘），盈利750，派彩即为750，有效流水就是750，有效投注还查：250，<br><br>投注盘口其他盘口，例如：独赢盘，串关，波胆。。。等，是按照您的下注金额计算有效投注，比如：<br>下注900，赔率为4.00（欧洲盘），盈利3600，派彩即为2700，有效流水就是900，有效投注还查：100，<br><br>若负盈利1000，有效流水为1000.<br>和局（走盘）不计算有效投注。",
    "您好。这是APP最新的链接，请您先卸载您的目前版本然后再点击安装即可。<br>全站APP：https://fenfa123.cn/app.php/MjA0Mg==<br>体育APP：https://fenfa123.cn/app.php/MjA0MQ==",
    "您好。这是首存优惠必须要收到短信通知，账号是第一次存款，然后在您存款时，存款页面可以点击选择申请的。<br>此优惠活动只针对娱乐性质的会员玩家，同一账号，同一家庭住址，同一娱乐电子设备、电话、QQ、电子邮箱、同一支付账号和收款账号以及同一IP地址只能申请相关优惠一次。",
    "您好！因为当时您提款的时候，还有注单没有成功结算完毕，所以导致系统拒绝了您的提款，客服这边会帮您跟进，审核部门会再次帮您审核，请先耐心等待审核完毕。谢谢！",
    "注单结算按照游戏放的计算时间哦，需要等待赛事结束，然后总结完毕后会跟所有的会员一起结算的。请您先等待结算完毕哦。谢谢",
    "不好意思这情况是游戏方的数据和我们的后台统计的时候有点延迟，所以导致您的流水不足",
    "游戏方不是只统计单单一个注单哦！还有其他的赛事也需要统计，系统结算获取数据也需要时间的。<br>客服这边会帮您跟进的，当后台成功获取所有数据的时候审核部门会帮您再次审核，审核完毕后财务即可给您汇款了哦。",
    "经查询您已经违规了优惠规则，您申请回归礼金只能玩体育，系统将会扣除您的盈利和红利。返还给您本金请您继续完成一倍流水然后再提交您的提款申请哦，现在您的金额没有游戏限制。<br>当您申请优惠不清楚规则时请您先联系在线客服咨询，因为每一个优惠都有不同的限制规则。",
    "您好。财务通知是您绑定的银行有信息错误，无法给您汇款哦。请您登录检查一下或者绑定一个正确的银行卡然后再从新提现哦。",
    "您好。已经帮您解锁了，因为您多次输入密码错误，导致账号被锁，请您仔细想想您的正确密码然后再次登录哦。谢谢",
    "您好！经查询，您的提款单子正在等待审核中哦，因前面还有单子要审核处理，审核部门会逐一逐一的给会员审核，请您先耐心等待，审核完毕后财务就进行给您汇款哦。这边也同时帮您跟进情况。谢谢",
    "您好！您的提款目前正在等待审核中哦，收到审核部门通知因为目前后台数据有点延迟，前面还有好几笔出款订单正在等待审核中，还请您先耐心等待，客服这边会帮您不断的跟进哦。当审核通过时候财务会经快给您汇款的哦。",
    "您好！这边收到通知，目前后台数据有点延迟审核部门暂时没有获取到，耽误您的提款请您体谅，我们这边先帮您跟进情况，当审核部门处理完毕候财务会及时给您汇款哦。",
    "您好！ 这边收到审核部门通知，建议您把您的全部金额提出哦。然后请您再次提交您的提款即可。<br>因为有存款，提款才是正常的流程。多次提款没有存款记录，这样会引起游戏方的注意的哦！善意给您提醒请您注意一下。",
    "您好！我们暂时没有额度转账的功能，所以当您点击登录到哪一个游戏平台，您的金额会全部的跟着转进去，有时候系统出现忙碌或者网络不稳定时金额会赚不到进去。<br>那时候请您先登录全站APP或者网址登陆回到主页面，然后点击您需要游戏的平台，您的金额直接可以转账到那个游戏里哦。谢谢您的配合",
    "您好！ 为了您的账号安全，请您先登录完善您的个人信息然后再重新提交您的提款哦。谢谢",
    "您好！ 您先登录到提款页面，然后您可以看到两张银行卡，然后您滑到另外一张就可以选择另外一张了",
    "您好。 已经帮您解锁了，因为您多次输入密码错误，导致账号被锁，请您仔细想想您的正确密码然后再次登录哦。谢谢"
  ],
  "fk":[
"您好！查询您的账号正在风控审核中，受到风控的账号暂时不能办理提款业务，建议您先等待风控审核完毕我们会给您办理您的提款的哦。谢谢",
"您好。因为您的账号目前进入风控审核中，这情况是游戏方不定时抽查注单审核的，进入风控时需要等待审核完毕才可以正常办理提款哦，这段时间请您先耐心等待审核完毕后我们这边会马上给您联系通知的。谢谢",
"客服这边没有参与提款审核，我们这边不清楚审核的过程，所以不了解实际的时间，每个会员有不同的注单情况所以我这边很抱歉的无法给您正确的时间哦。",
"因为风控问题是游戏方抽查审核的，您的账号进入风控对我们来说也是一个损失。您是我们的客户我司也同样为您着急呢！目前是游戏方抽查审核，如您的账号一直分空中我们也不好给您交代的。当游戏方审核完毕我们第一时间给您通知哦。",
"希望您谅解，您是我们的客户我司也同样为您着急呢！目前是游戏方抽查审核，如您的账号一直风控中我们也不好给您交代的。请您再耐心等待哦。谢谢",
"关于风控的问题，我们这边会不断的为您跟进哦。因为游戏方暂时没有审核完毕我这边还没有收到通知的",
"由于近期出现了大量的套利客户，游戏方检测比较严格，所以会随机抽查的哦，目前游戏方暂时未给予出款通知，还请您先稍等审核完毕即可哦。",
"您好，若是游戏方正在审核中的提款，网站这边也是需要等待游戏方回复的哦，还请您谅解，谢谢~",
"查看到您的提款还在风控部门进行处理的，这边已经为您催促相关部门了哦~",
"亲~ 提款问题要等相关部门审核通过才有结果哦，请您耐心等待，谢谢",
"亲~ 由于您的账号目前是被风控中，请您耐心等待风控结束呢，谢谢！",
"您好！目前还没有收到相关部门的通知，请您耐心等待，谢谢！",
"亲~ 客服只能为您跟进，提款审核是审核部门与风控部门处理的呢，客服是没有权限处理这情况，请您再耐心等待风控审核通过，谢谢！",
"您好！风控部门是游戏方的检测部门。需要等待风控部门检测处理完毕后才有结果，但是客服这边会不断的为您跟进情况，当您的账号处理完毕后我们马上给您通知呢。",
"您好，提款审核时间是取决审核部门与风控部门，这边是在线客服是不清楚核实完毕时间。还请您再耐心等待审核通过，我们会为您跟进情况，相关部门处理完毕后我们马上给您通知。谢谢！",
"亲，关于您的提款，风控部门确实在审核中，但是客服这边会不断的为您跟进情况，当风控审核完毕后，我们会通过邮件的形式与您联系的。",
"亲~我们收到风控部门通知的话会在第一个时间通知到您，建议您先耐心等待呢，谢谢！",
"这是游戏方抽查主单审核需要等待风控审核处理完毕后才有结果，但是客服这边会不断的为您跟进情况，当您的账号处理完毕后我们马上给您通知呢。因为我们这边不清楚审核的过程。只能帮您跟进进度和情况哦。",
"您好。因为您的账号目前进入风控审核中，这情况是游戏方不定时抽查注单审核的，进入风控时需要等待审核完毕才可以正常办理提款哦，这段时间请您先耐心等待审核完毕后我们这边会马上给您联系通知的。谢谢",
"我们这边收到通知您有严重的翻倍投注，我们这边善意给您提醒一下，这是投注玩法在任何一个平台都不允许的这属于套利行为，请您下次投注的时候均匀一点，以免风控部门例行抽查您的账号。",
"因为目前的市场风控的检查比较严，如您在这样投注的会影响您的办理出款，一旦抽查账号进入风控的我们这边也不好跟您交代，谢谢您的配合",
"您好。因为您的账号目前进入风控审核中，这情况是游戏方不定时抽查注单审核的，进入风控时需要等待审核完毕才可以正常办理提款哦，这段时间请您先耐心等待审核完毕后我们这边会马上给您联系通知的。谢谢",
"您好！相关部门没有给予明确的时间，这边也不清楚的。。。我们会持续为您跟相关部门跟进，还请您耐心等待呢~。谢谢",
"因为风控问题是游戏方抽查审核的，您的账号进入风控对我们来说也是一个损失我们这边也为您着急的。",
"您是我司的会员，。我们这边也替您着急呢！会员不敢充值是我司的损失。所以您说我们比您更急呢~",
"希望您谅解，您是我们的客户我司也同样为您着急呢！目前是游戏方抽查审核，如您的账号一直风控中我们也不好给您交代的。请您再耐心等待哦。谢谢",
"关于风控的问题，我们这边会不断的为您跟进哦。因为游戏方暂时没有审核完毕我这边还没有收到通知的",
"这是游戏方抽查注单审核中哦，因为我们这边也不清楚审核的过程，所以不了解实际的时间，每个会员有不同的注单情况所以我这边很抱歉的无法给您正确的时间哦。",
"您好，您的提款相关部门正和游戏方进行核实中，目前游戏方暂时未给予出款通知，还请您先稍等审核完毕即可哦。",
"您好，若是游戏方正在审核中的提款，网站这边也是需要等待游戏方回复的哦，还请您谅解，谢谢~",
"亲，风控部门提交到游戏方给您核实了哦，现在等待游戏方核实结果和通知呢。",
"亲，解除风控后会为您办理提款业务的，这边已为您跟进了，希望能尽快有个结果",
"您好！ 您的账号正在风控中哦，我们这边已经提交催促到游戏方帮忙加速处理了，请您先耐心等待当审核结果收到的时候，我们马上给您联系通知哦。"
  ]
}
