{
"reason":[
	"亲~ 提款问题要等相关部门审核通过才有结果哦，请您耐心等待，谢谢",
	"亲~ 由于您的账号目前是被风控中，请您耐心等待风控结束呢，谢谢！",
	"您好！目前还没有收到相关部门的通知，请您耐心等待，谢谢！",
	"亲~ 客服只能为您跟进，提款审核是审核部门与风控部门处理的呢，客服是没有权限处理这情况，请您再耐心等待风控审核通过，谢谢！",
	"您好！风控部门是这边检测部门。需要等待风控部门检测处理完毕后才有结果，但是客服这边会不断的为您跟进情况，当您的账号处理完毕后我们马上给您通知呢。",
	"您好，提款审核时间是取决审核部门与风控部门，这边是在线客服是不清楚核实完毕时间。还请您再耐心等待审核通过，我们会为您跟进情况，相关部门处理完毕后我们马上给您通知。谢谢！",
	"亲，关于您的提款，风控部门确实在审核中，但是客服这边会不断的为您跟进情况，一旦有审核结果，我们会通过邮件的形式与您联系的。",
	"您有任何疑问您可以发邮件为您处理，邮箱客服收到您的信息会在24小时回复您的，我们邮箱：cs@yuebet.ws 。",
	"亲~我们收到风控部门通知的话会在第一个时间通知到您，建议您先耐心等待呢，谢谢！",
	"这是网络的问题，建议您换个网络或者重启网络清除浏览器缓存后再次进行哦。",
	"亲~ 建议您退出账号，然后重新登录再次进行哦，谢谢！",
	"亲~ 建议您退出账号，换个网络（移动/Wifi）或者重启网络，清除浏览器缓存后，然后重新登录再次进行，谢谢！",
	"为了有更好的游戏体验，建议您使用谷歌浏览器进行登录，谢谢！<br>温馨提示：如您使用苹果手机，建议使用苹果自带浏览器（SAFARI）。",
	"您好！由于您在网络不稳定的时候进入游戏导致这种情况，请您先换个网络（移动/Wifi）或者重启网络，建议您在网络最稳定的时候才进入游戏开始投注，谢谢！",
	"电脑版：会员中心->自助返水<br>手机版：在左上角点入会员中心->优惠领取->自助返水",
	"您好！当您存款时候请注意小数点哦，收款账户可能存在变动，请勿保存使用过的账户。充值时请注意核对，以免资金损失。",
	"您好！经查询目前存款渠道都正常的哦，有时候客户存款数多，引起系统会出现异常，您可以试换下其他的存款渠道再次进行，谢谢！",
	"您好！经为您查新，建议您换个网络或者重启网络，清理浏览器的缓存后，再次进行是否可以，如果再不行建议您试试用其它的存款渠道，谢谢！",
	"您好！经为您查询，因为您的绑定银行信息不正确，请您仔细查看您所绑定的银行信息是否正确，谢谢！",
	"您好！以下是电脑板和手机版的绑定银行卡的步骤<br>电脑板：请您登陆账户中心--我的账号--绑定银行卡<br>手机版：请您登陆账户中心--点击马上提款----点击提款右上角显示的“三个小点”---点击“+”绑定银行卡，点击“—”号解绑银行卡。即可",
	"请您参考一下126的提交转账的步骤：<br>- 手机版：登陆官网后--点击我的--存款--选择支付宝/银行转账--输入金额--立即存款， 然后系统会给您提供银行账号！<br>- 电脑版：登陆官网后--存款--选择网银|支付宝转账--输入金额--下一步， 然后系统会给您提供银行账号！<br>然后您可以按照上面的信息进行转账，谢谢！",
	"温馨提示： 请您不要保留二维码留到下次，每个二维码只能扫一次。",
	"亲，如果您有什么疑问的话建议您发送邮件到官网（cs@yuebet.ws）邮箱进行咨询您的疑问，谢谢。",
	"您好！发送邮件很简单，请您参考一下的步骤：<br>- 登录QQ，在主面板单击QQ邮箱的图标<br>- 进入qq邮箱的首页，点击左上角的“写信”<br>- 在“收件人”文本框中键入要发送给该人的邮箱地址，如：123@qq.com，接着再输入主题及正文内容<br>- 在正文的上方还可添加附件、照片、截屏等等<br>- 我们还可以选择群发邮件<br>- 准备完毕后，可以在上方或下方点击“发送”按钮即可。",
	"您好！找回已删除的单号很简单，请您参考以下的步骤！<br>1.打开“支付宝登录”页面，进行登录支付宝账户<br>2.登录进去之后，点击“交易明细”，右上角有个“回收站”，点击进去。<br>3.就会出现已经删除的交易记录，找到你需要的交易记录，点击“还原”，就可以查看。",
	"亲，请您 登录支付宝--点击右下角【我的】—【账单】 在【账单】页面点击今日的转账，在【账单详情页面点击【更多】会显示支付宝交易号、商家交易号",
	"请您参考查看微信交易历史的步骤：<br>1.首先，我们打开手机点击进入微信客户端，微信主页面的右下角有“我”的图标，如图所示。<br>2.进入以后，我们会看到画面中间有一个“钱包”图标，进入到我的钱包功能，如图所示。 <br>3.在我的钱包的右上角有一个三个小点的图标，这是一个菜单项，点击它，如图所示。 <br>4.点击后出现一个下拉菜单，菜单中的第二项是“交易记录”选项，点击这个选项，如图所示。 <br>5.点击后出现了微信的交易记录，上面有一行灰色字体，是每个月的汇总金额，下面是分项明细。如图所示。 <br>6.如果想查询具体明细的详单，可以点击某一项账单明细，则出现了该账单的详细内容，便于回忆交易是否有差错。",
	"您好，请在云闪付支付打开--主页面有个小人头--点击--我的订单，查询到详细的账单然后请截图发送。谢谢！",
	"您好！ 请您参考一下查看账单的步骤：登录建设银行， 点击【我的账户】—【账户查询】—【选择账号】—【明细】",
	"请您参考签到活动的步骤：<br>- 电脑版：在官网登陆后--会员中心--特殊活动--每日签到领好礼<br>- 手机客户端办：登陆后--优惠活动--优惠领取--每日签到领好礼--立即领取",
	"您好！今天返水是昨天的流水来计算的哦，经查询您在昨天没有投注量，所以您今天是没有返水的哦，请您明天再登录查看，谢谢！",
	"您好！小游戏在您您获得的时候，您退出游戏，或者网络离线，任何情况断线，小游戏视为放弃了哦！",
	"您好！这是清理谷歌缓存步骤，请您参考下：<br>1。在计算机上打开Chrome。<br>2。点击右上角的“更多”图标 。<br>3。依次点击更多工具 清除浏览数据。<br>4。在顶部，选择一个时间范围。 要删除所有内容，请选择时间不限。<br>5,。选中“Cookie 及其他网站数据”及“缓存的图片和文件”旁边的复选框。<br>6。点击清除数据。",
	"删除历史记录、缓存和Cookie要清除您的历史记录和Cookie，请前往“设置”>“Safari 浏览器”，然后轻点“清除历史记录与网站数据”。 ... 要清除您的Cookie 并保留历史记录，请前往“设置”>“Safari 浏览器”>“高级”>“网站数据”，然后轻点“移除所有网站数据”。",
	"您好！我们技术已经测试，BBIN里的所有游戏都可以正常游戏哦，建议您先退出游戏，退出账号，关闭所有的在浏览器的网页，清理浏览器的缓存，然后重启电脑或者手机在进行登陆游戏哦，谢谢！",
	"请提供您的游戏账号，姓名，QQ，电话，邮箱号，身份证正反面，手持身份证自拍，以便我们核实。谢谢！",
	"您好！请提供您游戏账号以及存款成功回单截图，以便我们为您查询，谢谢！",
	"您好！您的存款已经到账了，请刷新您的游戏账号查看。谢谢！",
	"您好！您若无法在官网自行找回账号/密码，请您联系QQ客服（QQ：800147322）办理重置密码业务。谢谢！！",
	"您好！建议您换个网络（移动/WiFi）或者重启网络清除浏览器缓存后进行使用网银在线支付，或者网银快键支付呢，目前这两通道比较稳定呢。",
	"亲~ 请您使用支付宝/微信/网银扫码转账聚合通道存款，这通道是聚合的呢，您可以使用支付宝，微信，网银都可以支付，谢谢！",
	"您好！目前有一些地区已经出现风控了。导致玩家存款时候出现异常，风险问题呢。请您在多次尝试其他通道呢，谢谢！",
	"亲，由于国内管控比较严格呢，有一些地区已经出现风控了，建议您多次尝试使用不同的支付渠道呢，谢谢",
	"您好！因为目前国内管的很严呢！我们技术员一直在找办法来应对这情况呢！目前如您遇到风控的账号请您给我们发送截图，我们马上删除然后您再刷新多次尝试呢！谢谢",
	"您好！因为目前国内管的很严呢！我们技术员一直在找办法来应对这情况呢！请您刷新再多次尝试扫码支付，或者请您重新提交订单系统会给您换个账号支付呢，谢谢！",
	"亲~ 由于目前地区风控严重，导致有些存款掉单不到账，我们正在联系三方为您尽快的处理您的存款没到账的问题，给您带来不便还请您体谅，出现这种问题其实我们也不想呢。。。还请您再耐心等待一回，非常感谢！",
	"您好！这是怡宝的备用网址：<br>https://www.yuebet218.com/<br>https://www.yuebo100.com/<br>建议您使用谷歌浏览器进行登陆你呢，谢谢",
	"您好！请提供支付人的姓名，因为我们需要核实一下以免给别会员处理错误呢。谢谢",
	"您好！请您参考一下支付宝申请收款码步骤<br>1、手机登录支付宝—点击右上角【+】—【收款】<br>2、点击【物料商城】--“申请收钱码”",   
	"您好！请您先留下您的QQ号，我们处理好了再给您通知呢，谢谢",
	"您好！请提供一下支付人的姓名，以便我们为您正确的查询，谢谢", 
	"您好！请您先提供您的收款码，如我们不能给您上分的，我们会给您退款呢，谢谢",
	"您好！<br>您好！当您使用BIB支付宝通道在扫描二维码付款时，请注意下面三个细节，订单可百分百成功<br>一： 足额付款，不能少付一分钱<br>二： 付款时备注页面上的四位数参考码<br>三： 付款成功后，点击“我已付款”",
	"您好！请您按照这个格式填好了发送邮件到(cs@yuebet.ws)：<br>游戏账号：<br>目前QQ号：。。。改成：。。。。<br>目前手机：。。。改成：。。。。<br>目前邮件：。。。改成：。。。。<br>身份证正反面，手持身份证自拍正反面。<br>收到邮件后相关部门会在24小时给您进行账户验证处理，谢谢！",
	"您好！优惠金额仅限投注PT/极速PT/MG/极速MG/QT/NT/PNG/SG/TTG/TD/CQ游戏厅老虎机游戏/捕鱼游戏，违反游戏规则无条件清零该优惠包含的金额及盈利。<br>申请优惠在投注前请仔细阅读游戏规则，以免造成不必要的麻烦，谢谢！",
	"您好！新会员首存礼金仅限在NETENT平台/QT平台/PT平台/极速PT平台老虎机游戏中进行1倍投注即可提款，<br>申请优惠在投注前请仔细阅读游戏规则，以免造成不必要的麻烦，谢谢！",
	"我们目前是被风控导致查询您的账号有些慢，需要过了12点才可以恢复正常，请您度偶哦的体谅，我们会尽快为您处理您的存款问题呢，非常感谢！",
	"您好！我们正在联系三方为您处理中，请您稍等下，处理好了我们会给您通知以及上分哦。谢谢",
	"请您参考一下微信转账到支付宝的步骤，谢谢！<br>第1步：首先在微信“我”界面的“钱包”里面进入“银行卡”，绑定一张属于你自己的银行卡.<br>第2步：然后在“钱包”界面点击“零钱”进行提现，把钱提现到刚才绑定的银行卡里面.<br>第3步：再打开“支付宝”在右下角“我的”里面找到或添加刚才绑定微信的银行卡.<br>第4步：最后在“余额”界面点击充值，把银行卡里面的钱充值到支付宝里面，这样就成功的把微信里面的钱转移到支付宝里面来啦~"
   ],
"email":[
	"尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>请您手持身份证自拍正反面给我们发送，以便我们为您核实，谢谢！<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启",	
	"尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>怡宝先祝您生日快乐，您在生日当月存款不足500元，建议您在当月达到存款500元以上再发送邮件申请生日礼金呢，同时请您手持身份证自拍正反面给我们发送，以便我们为您核实，谢谢！<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启",
	"尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>经查询，您注册的账户生日日期与身份证日期不一致，所以您的账号不符合申请生日奖金。<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启",	
	"尊敬的玩家您好，<br>感谢您对怡宝娱乐城的大力支持。<br><br>您好，您申请的生日礼金已经审核通过，这边已经成功为您添加，请您留意查收.<br>温馨提示：活动详情以及游戏限制，请您参考月博官网优惠活动的“限制游戏列表”。谢谢！<br><br>如您有任何疑问，请随时联系怡宝24小时在线客服为您提供协助。祝您好运连连！<br>怡宝启"
	]
}
